import { CollectionType } from '../types';

export const COLLECTIONS: CollectionType[] = [
	{
		name: 'Топ 10 фильмов за неделю',
		slug: 'top-10-films-week',
		description:
			'В разделе «10 лучших фильмов недели» представлен список лучших новых фильмов, вышедших за последнюю неделю, по оценке источника. Список обновляется еженедельно и включает в себя фильмы, доступные в хорошем качестве. Раздел доступен на YouTube и содержит видеоролики, демонстрирующие фильмы из списка.',
	},
	{
		name: 'Фильмы в хорошем качестве',
		slug: 'films-in-high-quality',
		description:
			'В разделе «Фильмы в хорошем качестве» собрана подборка лучших новинок, вышедших за последние недели, по оценке источника. Раздел доступен на YouTube и включает видеоролики, демонстрирующие фильмы из списка. Фильмы доступны в хорошем качестве, что делает их отличным вариантом для зрителей, которые ищут высококачественный контент для просмотра. Раздел регулярно обновляется новыми выпусками.',
	},
];
