export const defaultContentItems = [
	'уникальная рекомендательная система, учитывающая ваши предпочтения и предлагающая посмотреть именно то,что точно придется вам по душе;',
	'просмотр в одно касание на любом из устройств, подключенном к вашему Иви-аккаунту – от смартфонов дотелевизоров с технологией Smart TV;',
	'возможность скачивать в память мобильного устройства лицензионный контент и смотреть его без доступа кИнтернету;',
	'уникальные условия и преимущества для обладателей подписки Иви, делающей кинопросмотр комфортным иприятным;',
	'удобная и продвинутая система уведомлений, вы не пропустите выход крутого обсуждаемого блокбастера – мыизвестим о появлении подходящим для вас способом;',
	'возможность добавлять фильмы в «смотреть позже», чтобы вернуться к ним в свободное время;',
	'контент, для просмотра которого не требуется устанавливать видеоплееры или искать кодеки;',
	'просмотр онлайн контента хорошего разрешения без регистрации и смс.',
];
